// $2. Знакомства
const wordSets = [
  { ru: "Я хочу познакомиться с тобой.", il: "[Ани роЦЭ леhиКАр отХА]" },
  { ru: "Приятно познакомиться!", il: "[НаИМ меОД]" },
  { ru: "Как тебя зовут?", il: "[Эйх корИМ леХА]" },
  { ru: "Меня зовут…", il: "[КорИМ ли…]" },
  { ru: "Откуда ты?", il: "[МеЭЙфо аТА]" },
  { ru: "Я из Украины.", il: "[Ани меУкРАйна]" },
  { ru: "Сколько тебе лет?", il: "[Бен каМАв аТА]" },
  { ru: "Мне 65 лет.", il: "[Ани бен шиШИм веХаМЭш]" },
  { ru: "У тебя есть дети?", il: "[Еш леХА йелАдим?]" },
  { ru: "Да, у меня есть сын и дочь.", il: "[Кен, еш лИ бен уВат]" },
  { ru: "Нет, у меня нет детей.", il: "[Ло, эйн лИ йелАдим]" },
];