// $4. Вопросы
const wordSets = [
  { ru: "Что ты делаешь?", il: "[Ма атА осЕ?" },
  { ru: "Где ты живешь?", il: "[Эй атА мЕшАв?" },
  { ru: "Почему ты так думаешь?", il: "[МадУа атА хошЕв кАха?" },
  { ru: "Как ты себя чувствуешь?", il: "[Эйх атА марГИШ?" },
  { ru: "Что это?", il: "[Ма зЕ?" },
  { ru: "Почему это важно?", il: "[МадУа зЕ хашУв?" },
  { ru: "Сколько стоит?", il: "[Кама зЕ оШев?" },
  { ru: "Когда ты пойдешь?", il: "[МатАй атА тЙЛЕх?" },
  { ru: "Что ты хочешь?", il: "[Ма атА роЦЕ?" },
  { ru: "Можно это?", il: "[ЭйФШар зЕ?" },
  { ru: "Где это находится?", il: "[Эй зЕ?" },
  { ru: "Как ты себя чувствуешь?", il: "[Эйх атА марГИШ?" },
];
